from config import *


starts = 'Добро пожаловать в магазин настольных игр!'
about = 'Мы продаём настольные игры для детей и взрослых.'
Mgame = f'Лучший вариант для детей и начинающих взрослых. Стоимость: {priceM}'
Lgame = f'Альтернатива для тех, кто не знает что выбрать. Стоимость: {priceL}'
XLgame = f'Лучший вариант для тех, кто не знает что выбрать. Стоимость: {priceXL}'
other = 'Хотите узнать больше? Обратитесь к админу.'
catalog_menu = 'Что Вас интересует? '
buying_list = 'Выберите продукт для покупки:'
description1 = 'Название: Product 1 | Описание: описание 1 | Цена: 100'
description2 = 'Название: Product 2 | Описание: описание 2 | Цена: 200'
description3 = 'Название: Product 3 | Описание: описание 3 | Цена: 300'
description4 = 'Название: Product 4 | Описание: описание 4 | Цена: 400'
confirm_message = 'Вы успешно приобрели продукт!'